documentatie/stuf examples/verbintenispersoon/05002_Lk01T_1269837062_2444586.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2444586_02</referentienummer><tijdstipBericht>2009031000381499</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009031000115710</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="31548" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1269837062</a-nummer><bsn-nummer>201704006</bsn-nummer><PRSPRSHUW d5p1:soortEntiteit="R" d5p1:verwerkingssoort="T"><datumSluiting>19980824</datumSluiting><plaatsSluiting>599</plaatsSluiting><landSluiting>6030</landSluiting><soortVerbintenis>H</soortVerbintenis><datumOntbinding>20010525</datumOntbinding><plaatsOntbinding>599</plaatsOntbinding><landOntbinding>6030</landOntbinding><redenOntbinding>S</redenOntbinding><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="1155652" d5p1:verwerkingssoort="I"><a-nummer>4562046890</a-nummer><bsn-nummer>210358877</bsn-nummer><voornamen>Ramroep</voornamen><voorletters>R</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Angnoe</geslachtsnaam><geboortedatum>19381007</geboortedatum><geslachtsaanduiding>M</geslachtsaanduiding><PRSADRVBL d5p1:soortEntiteit="R" d5p1:verwerkingssoort="I"><tijdvakRelatie><d5p1:begindatumRelatie>19941101</d5p1:begindatumRelatie><d5p1:einddatumRelatie d5p1:noValue="geenWaarde" xsi:nil="true" /></tijdvakRelatie><ADR d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="79562" d5p1:verwerkingssoort="I"><adresBuitenland1 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland2 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland3 d5p1:noValue="nietOndersteund" xsi:nil="true" /><landcode d5p1:noValue="nietOndersteund" xsi:nil="true" /><postcode>3081SL</postcode><woonplaatsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><postbusnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><antwoordnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><straatnaam>Groepstraat</straatnaam><huisnummer>56</huisnummer><huisletter d5p1:noValue="geenWaarde" xsi:nil="true" /><huisnummertoevoeging d5p1:noValue="geenWaarde" xsi:nil="true" /><aanduidingBijHuisnummer d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieomschrijving d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieadresnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><gemeentecode>599</gemeentecode></ADR></PRSADRVBL></PRS></PRSPRSHUW><PRSPRSHUW d5p1:soortEntiteit="R" d5p1:verwerkingssoort="T"><datumSluiting>19920102</datumSluiting><plaatsSluiting>505</plaatsSluiting><landSluiting>6030</landSluiting><soortVerbintenis>H</soortVerbintenis><datumOntbinding>19930804</datumOntbinding><plaatsOntbinding>505</plaatsOntbinding><landOntbinding>6030</landOntbinding><redenOntbinding>S</redenOntbinding><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="1314647" d5p1:verwerkingssoort="I"><a-nummer>9353540267</a-nummer><bsn-nummer>113093342</bsn-nummer><voornamen>Harrysing</voornamen><voorletters>H</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Sampat</geslachtsnaam><geboortedatum>19561120</geboortedatum><geslachtsaanduiding>M</geslachtsaanduiding><PRSADRVBL d5p1:soortEntiteit="R" d5p1:verwerkingssoort="I"><tijdvakRelatie><d5p1:begindatumRelatie>20011101</d5p1:begindatumRelatie><d5p1:einddatumRelatie d5p1:noValue="geenWaarde" xsi:nil="true" /></tijdvakRelatie><ADR d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="40563" d5p1:verwerkingssoort="I"><adresBuitenland1 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland2 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland3 d5p1:noValue="nietOndersteund" xsi:nil="true" /><landcode d5p1:noValue="nietOndersteund" xsi:nil="true" /><postcode>3029NH</postcode><woonplaatsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><postbusnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><antwoordnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><straatnaam>Sibajakstraat</straatnaam><huisnummer>124</huisnummer><huisletter d5p1:noValue="geenWaarde" xsi:nil="true" /><huisnummertoevoeging d5p1:noValue="geenWaarde" xsi:nil="true" /><aanduidingBijHuisnummer d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieomschrijving d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieadresnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><gemeentecode>599</gemeentecode></ADR></PRSADRVBL></PRS></PRSPRSHUW><PRSPRSHUW d5p1:soortEntiteit="R" d5p1:verwerkingssoort="T"><datumSluiting>19910115</datumSluiting><plaatsSluiting>518</plaatsSluiting><landSluiting>6030</landSluiting><soortVerbintenis>H</soortVerbintenis><datumOntbinding>19911119</datumOntbinding><plaatsOntbinding>518</plaatsOntbinding><landOntbinding>6030</landOntbinding><redenOntbinding>S</redenOntbinding><PRS d5p1:soortEntiteit="F" d5p1:verwerkingssoort="I"><a-nummer>3909870487</a-nummer><bsn-nummer>40091946</bsn-nummer><voornamen>Adrianus Leonardus Maria</voornamen><voorletters>ALM</voorletters><voorvoegselGeslachtsnaam>van</voorvoegselGeslachtsnaam><geslachtsnaam>Santen</geslachtsnaam><geboortedatum>19410715</geboortedatum><geslachtsaanduiding>M</geslachtsaanduiding><PRSADRVBL d5p1:soortEntiteit="R" d5p1:verwerkingssoort="I" d5p1:noValue="waardeOnbekend" xsi:nil="true" /></PRS></PRSPRSHUW><PRSPRSHUW d5p1:soortEntiteit="R" d5p1:verwerkingssoort="T"><datumSluiting>19760228</datumSluiting><plaatsSluiting>district Suriname</plaatsSluiting><landSluiting>5007</landSluiting><soortVerbintenis>H</soortVerbintenis><datumOntbinding>19870622</datumOntbinding><plaatsOntbinding>Paramaribo</plaatsOntbinding><landOntbinding>5007</landOntbinding><redenOntbinding>S</redenOntbinding><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="1155652" d5p1:verwerkingssoort="I"><a-nummer>4562046890</a-nummer><bsn-nummer>210358877</bsn-nummer><voornamen>Ramroep</voornamen><voorletters>R</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Angnoe</geslachtsnaam><geboortedatum>19381007</geboortedatum><geslachtsaanduiding>M</geslachtsaanduiding><PRSADRVBL d5p1:soortEntiteit="R" d5p1:verwerkingssoort="I"><tijdvakRelatie><d5p1:begindatumRelatie>19941101</d5p1:begindatumRelatie><d5p1:einddatumRelatie d5p1:noValue="geenWaarde" xsi:nil="true" /></tijdvakRelatie><ADR d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="79562" d5p1:verwerkingssoort="I"><adresBuitenland1 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland2 d5p1:noValue="nietOndersteund" xsi:nil="true" /><adresBuitenland3 d5p1:noValue="nietOndersteund" xsi:nil="true" /><landcode d5p1:noValue="nietOndersteund" xsi:nil="true" /><postcode>3081SL</postcode><woonplaatsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><postbusnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><antwoordnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><straatnaam>Groepstraat</straatnaam><huisnummer>56</huisnummer><huisletter d5p1:noValue="geenWaarde" xsi:nil="true" /><huisnummertoevoeging d5p1:noValue="geenWaarde" xsi:nil="true" /><aanduidingBijHuisnummer d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieomschrijving d5p1:noValue="geenWaarde" xsi:nil="true" /><locatieadresnummer d5p1:noValue="nietOndersteund" xsi:nil="true" /><gemeentecode>599</gemeentecode></ADR></PRSADRVBL></PRS></PRSPRSHUW></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>